<?php

return [

    'register'=>'أنشاء حساب',
    'title' =>'برومو مكتبــة تـعلم',
    'language'=>'اللغــة',
    'login'=>'تسجيل دخول',
    't2'=>'مميزات المكتبـة',
    'p1'=>'هل تعبت من تضييع وقتك والبحث عن كورسات غير هادفة وخسرت الكثير من الوقت ؟',
    'p2' =>'. ما يمكننا ان نفيدك بيه في هذا الموقع هذه هيا الاسباب ويميزنا عن الباقي ',
    'feature_h1'=>'دورات مجانية',
    'feature_p1'=>'جميع الدورات الموجودة في المكتبة مجانية لا توجد اي مصاريف او اشتراكات لا نطلب منكم سوى الدعاء و نشر العلم ',
    'feature_h2'=>'حل المشاكل و التفاعل',
    'feature_p2'=>'انضم لمجموعتنا على Facebook لحل مشاكلك و الإجابة على استفسارك فهو متفاعل جدا والأعضاء مهتمين بالويب و مساعدة الآخرين.',
    'feature_h3'=>'أفكار متجددة',
    'feature_p3'=>'. تزودك طريقتنا التعليمية بأفكار مبتكرة تتيح لك استخدام كل ما تعلمته حتى لا تنسى ما تعلمته أو لا تعرف فائدته ',
    'about_title'=>'معلومات عنـا',
    'about_title2'=>'تاريخنا المهمة والرؤية',
    'about_p'=>'لا تعتبر نفسك "خبيرًا في موقع الويب" ، يمكنك معرفة الفرق بين "موقع ويب جيد" و "موقع ويب سيئ" بسهولة تامة - إنه أحد المواقف "التي تعرفها عندما تراه" التي تأتي مع استهلاك الكثير من المحتوى عبر الانترنت. في غضون الثواني القليلة الأولى من زيارة موقع ويب جديد ، يقوم عقلك بتحليل وقت التحميل والتصميم والتنقل والتصوير والمحتوى ، بينما يقارن أيضًا التجربة بتجارب الموقع السابقة.

    وهذه الاعتبارات التي تستغرق أجزاء من الثانية نفسها عند طلب البيتزا للمرة الخمسين منذ بداية الوباء هي نفس الاعتبارات المحتملة والعائلات الحالية التي تضعها عند زيارة موقع الويب الخاص بك. هل يتم تحميل هذا الموقع بسرعة؟ هل تعمل بشكل جيد على جهازي المحمول؟ هل يمكنني أن أجد ما أبحث عنه؟ هل هذا جذاب بصريا؟

    جعل عام 2020 أهمية موقع الويب الخاص بمدرستك أو منطقتك في المقدمة. إذا كان من الصعب العثور على المحتوى ، أو إذا كان الموقع لا يعمل بشكل جيد على الهاتف المحمول - فمن المحتمل أنك سمعت عنه (ونأمل أن تشعر أنك مضطر لفعل شيء حيال ذلك.) أو الأسوأ من ذلك ، ربما لم تسمع عنه. لذلك ، بينما نتطلع إلى عامي 2021 و 2022 وما بعدهما ، فإن مسألة "ما الذي يجعل موقعًا جيدًا لمدرسة على الويب" لم يكن أكثر أهمية من أي وقت مضى',
    'clients_h'=>'عمـلائنـا',
    'clients_p'=>'شهادة من عملائنا في ما نقدم من اجلكم و نبذل جهدا في اسعادكم    ',
    'by Ahmed Ghaly'=>'عمـل أحمـد غـالي',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

];
